import React, { Component } from "react";


export default class AboutUs extends Component {
    render() {
        return(
        <div style={{width:"50%"},{margin:"auto"}}>
            <h1 className='h1 text-center'> АРТИКО - за нас  </h1>
            <div className="text-center">
                <p>......дома, удобно, сигурно и без страв.</p>
                <p>


                Ние сме млад, креативен и иновативен тим, богат со знаење и искуство во областа на интернет трговија и услуги. На онлајн пазарот успешно работиме веќе 8 години. Седиштето на нашата фирма се наоѓа во град Штип.
                </p>

                <p>Широк асортиман на производи го гаранција за апсолутно најниски цени. Интересни акции, попусти, натпревари и програма на лојалност. Достава на нарчката преку курир директно до Вашиот дом. Можност за плаќање на сметка или преку банкарски трансфер. Човечен и професионален кориснички сервис на услуга преку e-mail, телефон или онлајн chat за клиенти. Се тоа и повеќе е знак на нашите квалитети!</p>
                <p>На Вашиот пазар делуваме преку неколку  e-продавници продавајќи производи од областа на уметноста, модата и тоа се преку онлајн продажба.</p>
                <p>
...
                </p>
                <p>
...
                </p>
                <p>
...
                </p>
            </div>
        </div>

        )
    }
    
};